"Due: %@" = "期限: %@";
"Topics" = "トピック";
"Upload" = "アップロード";
"Align Levels" = "同じ階層のトピックを揃える";
"Siblings" = "兄弟";
"Sorry - the license name and code did not match. Please re-enter (and it's case sensitive)" = "申し訳ありません。ライセンス名とコードが一致しません。もう一度入力してください (大文字と小文字は区別されます)。";
"New Parent" = "新規親トピック";
"Create" = "作成";
"Compose Email" = "メール作成";
"Settings" = "設定";
"Library Images" = "ライブラリ画像";
"Show Status Bar" = "ステータスバーを表示";
"Make Topic(s)" = "トピック作成";
"Maps" = "マップ";
"Failed to reveal saved passwords" = "保存パスワードを表示できませんでした";
"Sync Now" = "今すぐ同期";
"Thank you!" = "ありがとうございます！";
"Concave" = "凸";
"Light Pastel" = "明るいパステル";
"Focus is locked to the currently selected topics.\n\n(Re-enable this option with no selected topics and the focus will then follow the selection.)" = "フォーカスは現在選択されているトピックにロックされます。\n\n(トピックが選択されていない状態でこのオプションを選択し直すと、フォーカスが選択項目を追尾するようになります。)";
"Quick Filter" = "クイックフィルター";
"+ for rollup" = "+ でロールアップ";
"Fill" = "塗りつぶし";
"Empty" = "空にする";
"Saved Image" = "保存した画像";
"Next" = "次へ";
"(No auto alignment)" = "(自動整列なし)";
"Properties" = "プロパティ";
"Swap Ends" = "末端をスワップ";
"This map has been modified on multiple devices simultaneously - meaning there is a conflict. Please choose which version to keep. If in doubt choose Keep All.\n\nTip: Long press on a version to see a larger image." = "このマップは複数のデバイスで同時に編集されたため、競合が発生しています。保持するバージョンを選択してください。よくわからない場合はすべてのバージョンを保持してください。\n\nヒント: バージョンを長押しすると拡大表示できます。";
"Modified Date" = "変更日";
"Can only upload a single format" = "単一形式でのみアップロード可能";
"Circle" = "丸";
"Horizontally" = "横";
"Task Report by Project for %@" = "%@ のプロジェクト別タスクレポート";
"Today" = "今日";
"Fit Selection" = "選択項目をフィット";
"not equal to" = "次と等しくない";
"Please enter a name for the style." = "スタイルの名前を入力してください。";
"Thank you for considering iThoughtsX. If you have any questions, suggestions or issues please visit the website and let us know." = "iThoughtsX をご利用いただきありがとうございます。アプリについてのご質問やご要望などがございましたら、当社 Web サイトにてお問い合わせください。";
"This map is read-only" = "このマップは読み取り専用です";
"Diamond" = "ひし形";
"Cloud Accounts" = "クラウドアカウント";
"New Floating" = "新規フローティングトピック";
"to Clipboard" = "クリップボード";
"in the last" = "過去の次の期間";
"Center 100%" = "中央 100%";
"Last Hour" = "1 時間以内";
"Center" = "中央";
"Sort By" = "次の順にソート:";
"Auto-configure Dropbox syncing?" = "Dropbox 同期を自動設定しますか？";
"Old Password:" = "古いパスワード:";
"second" = "秒";
"Kinked" = "ねじれ";
"This cannot be undone. Existing maps using this style will not be modified." = "この操作は元に戻せません。このスタイルを使用している既存のマップは変更されます。";
"Paste" = "貼り付け";
"Linked Maps" = "リンクされたマップ";
"Select a single topic then enter notes here.." = "単一トピックを選択してここにノートを入力…";
"Edit Notes/Topic" = "ノート/トピックを編集";
"No Fill" = "塗りつぶしなし";
"Research" = "検索";
"Right" = "右";
"Average progress: %@" = "平均進捗率: %@";
"Quick Thoughts" = "クイックアイデア";
"Traditional" = "通常色";
"Unreachable" = "到達不能";
"Modified This Week" = "今週変更";
"Save point functions require SQLite 3.7" = "セーブポイント機能には SQLite 3.7 が必要です";
"Tap the canvas with 2 fingers to show or hide the arrow keys." = "キャンバスを 2 本指でタップすると、矢印を表示/非表示にできます。";
"Failed to send email. Do you have an email account configured?" = "メールを送信できませんでした。メールアカウントがセットアップされているかご確認ください。";
"Red" = "赤";
"Page Load Failed" = "ページを読み込めませんでした";
"Remove Last Icon" = "最後のアイコンを削除";
"Please wait..." = "しばらくお待ちください...";
"Select All" = "すべて選択";
"Ooops!" = "おっと！";
"Progress" = "進捗";
"Floating" = "フローティング";
"Align" = "整列";
"Branch Layout" = "分岐レイアウト";
"AppStore Receipt Validation Failed" = "App Store の領収書を確認できませんでした";
"Multiple Copies Installed" = "アプリが複数インストールされています";
"Purchase iThoughts" = "iThoughts を購入する";
"Auto Zoom" = "自動ズーム";
"Examples" = "例";
"Release Notes" = "リリースノート";
"words/characters %ld/%ld" = "ワード/文字 %1$ld/%2$ld";
"Remove" = "削除";
"minutes" = "分";
"Oval" = "楕円";
"Create Relationship" = "リレーションシップを作成";
"Link Inserted" = "リンクを挿入しました";
"Sync Formats" = "同期するファイル形式";
"Full" = "完全";
"Leave AppStore Review" = "App Store にレビューを書く";
"Edit not supported. Please consider purchasing the fully functional iThoughts app." = "編集機能は利用できません。iThoughts アプリの有料版の購入をご検討ください。";
"Places" = "場所";
"Edit" = "編集";
"End" = "末端";
"Research Site" = "検索サイト";
"Color" = "色";
"More Options" = "追加オプション";
"Failed to get folder contents\n(code=%ld)" = "フォルダの内容を取得できませんでした\n(コード=%ld)";
"Priority2" = "優先度2";
"Topic Shape" = "トピックの図形";
"Select a single topic to view its note.." = "単一トピックを選択してノートを表示…";
"Image Inserted" = "画像を挿入しました";
"...by Resource" = "...リソース順";
"Show/Hide Notes" = "メモの表示/非表示";
"Trash" = "ゴミ箱";
"Flashcards" = "フラッシュカード";
"less than" = "次よりも小さい";
"Later" = "後で";
"Apply" = "適用";
"Superscript" = "上付き文字";
"Point Size" = "ポイントサイズ";
"Open Favourite" = "お気に入りを開く";
"Folders" = "フォルダ";
"Topic Color" = "トピックの色";
"Name cannot be blank" = "名前が空白です";
"Style" = "スタイル";
"Password" = "パスワード";
"AppStore Receipt Validation Succeeded" = "App Store の領収書が確認されました";
"Save Image (library)" = "画像を保存 (ライブラリ)";
"TODO" = "ToDo";
"Shape" = "図形";
"System Settings" = "システム設定";
"User name" = "ユーザー名";
"Open Map" = "マップを開く";
"greater than" = "次よりも大きい";
"Orange" = "オレンジ";
"Text Added" = "テキストを追加しました";
"Show modified" = "変更箇所を表示";
"contains" = "次を含む";
"Topic" = "トピック";
"seconds" = "秒";
"Unknown" = "不明";
"Branches" = "ブランチ";
"New" = "新規";
"between" = "時間帯指定";
"Zoom" = "ズーム";
"Set" = "設定";
"Delete the cloud copies also?" = "クラウド上のコピーも削除しますか？";
"Restore the contents of this archive? (nothing will be overwritten.)" = "このアーカイブの内容を復元しますか？(上書きは一切されません)";
"Vertically" = "縦";
"Merge" = "マージ";
"Central Idea" = "セントラルアイデア";
"Layout" = "レイアウト";
"Everything in the trash will be permanently deleted. This cannot be undone." = "ゴミ箱の内容が永久に削除されます。この操作は元に戻せません。";
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "このデバイスではメールがまだセットアップされていません。設定アプリのメール設定で設定を完了してください。";
"Trial Remaining (%ld days)" = "試用期間 (残り %ld 日)";
"not in the last" = "過去の次の期間でない";
"Rename '%@'?" = "'%@' の名前を変更しますか？";
"Show 2 Levels" = "2 レベルを表示";
"Level1 Taper" = "階層1 先細";
"Text" = "テキスト";
"Local Folder" = "ローカルフォルダ";
"not same as" = "次と等しくない";
"Photo" = "写真";
"Yes" = "はい";
"minute" = "分";
"Grayscale" = "グレースケール";
"Please select at least one topic before attempting to make a slide." = "スライドを作成する前に、トピックを少なくとも 1 つ選択してください。";
"Favourites" = "お気に入り";
"Images Appendix" = "画像付録";
"Select All Topics" = "すべてのトピックを選択";
"Show Modified" = "変更箇所を表示";
"Highlight" = "ハイライト";
"Read-only Enabled" = "読み取り専用有効";
"Save/Log in" = "保存/ログイン";
"Family" = "ファミリー";
"US Legal" = "US Legal";
"Line Color" = "線の色";
"If you’re unhappy with iThoughts or would like to suggest improvements then please contact me direct." = "iThoughts にご不満がある場合やご提案がおありの場合は、ぜひ私に直接ご連絡ください。";
"Take Photo" = "写真を撮影";
"Application ID functions require SQLite 3.7.17" = "アプリケーション ID 機能には SQLite 3.7.17 が必要です";
"Due This Week" = "今週が期限";
"New Item" = "新規項目";
"not between" = "次の範囲外";
"Untitled" = "無題";
"Calendar" = "カレンダー";
"Level0" = "階層0";
"Text Size" = "テキストのサイズ";
"Strikethrough" = "取り消し線";
"No Numbering" = "自動番号付けなし";
"Recent" = "最近使用したファイル";
"Font" = "フォント";
"Both" = "両方";
"Modified in Last Hour" = "1 時間以内に変更";
"Cannot inspect text" = "テキストを検査できません";
"Delete" = "削除";
"Contact the Developer" = "開発者に問い合わせ";
"Not Set" = "未設定";
"Hint" = "ヒント";
"Linked Folders" = "リンクされているフォルダ";
"Link" = "リンク";
"Slide List" = "スライド一覧";
"Filter" = "フィルター";
"Format" = "形式";
"Receive Email Updates" = "メールでアップデート情報を受け取る";
"Standard CSV (.csv)" = "標準 CSV (.csv)";
"Attached are SVG, PDF and PNG versions of the iThoughts Doodle\n" = "iThoughts Doodle の SVG、PDF、および PNG 版が添付されます\n";
"Save" = "保存";
"Show Branches" = "ブランチを表示";
"Failed to Locate Topic" = "トピックが見つかりませんでした";
"Please choose one or more formats." = "1 つ以上の形式を選択してください。";
"Notes Page Size" = "メモページのサイズ";
"Importing..." = "インポートしています...";
"Yesterday" = "昨日";
"Show Arrow Keys" = "矢印キーを表示";
"Level1" = "階層1";
"Add to Note" = "メモに追加";
"tw.hyperlink" = "リンク";
"None" = "なし";
"View Email" = "メールを表示";
"Radial" = "放射状";
"Callout" = "吹き出し";
"Website" = "Web サイト";
"Pill" = "角丸矩形";
"Clear" = "クリア";
"Name cannot contain the following characters <>:\"/\\|?*" = "名前に <>:\"/\\|?* の文字は使用できません。";
"Copy" = "コピー";
"Map Already Exists" = "マップがすでに存在します";
"Syncing is paused - your account details need to be re-entered." = "同期は一時停止中です - アカウント情報を再入力する必要があります。";
"topic/word: %ld/%ld, note/word: %ld/%ld" = "トピック/ワード: %1$ld/%2$ld, メモ/ワード: %3$ld/%4$ld";
"Report" = "報告";
"Export to Things" = "Things にエクスポート";
"Event Created" = "イベントを作成しました";
"Saved" = "保存済み";
"Why?" = "どうして？";
"Sync Failed\n\nLogin Required" = "同期失敗";
"No WiFi Connection" = "Wi-Fi 接続がありません";
"Unlink Folder" = "フォルダのリンクを解除";
"%1.1f KB" = "%1.1f KB";
"greater than or equal to" = "次よりも大きいか等しい";
"Loading..." = "読み込んでいます...";
"Tapered" = "先細";
"Level2" = "階層2";
"Start Color" = "最初の色";
"Save Document" = "ドキュメントを保存";
"Getting folder contents" = "フォルダの内容を計算しています";
"Image Width" = "画像の幅";
"Name" = "名前";
"Full Screen View" = "全画面表示";
"Press and hold a map in the 'Recent' or 'Folders' list to add it to your favourites." = "'最近使用したファイル' または 'フォルダ' リストにあるマップを長押しするとお気に入りに追加できます。";
"Triangle" = "三角形";
"List (numbers)" = "リスト (数字)";
"Auto" = "自動";
"Map Layout" = "マップのレイアウト";
"Doodle" = "手書き";
"Don't show this again" = "今後このメッセージを表示しない";
"New Topic" = "新規トピック";
"weeks" = "週";
"≈%ld page(s)" = "≈%ld ページ";
"Title" = "タイトル";
"Description" = "説明";
"Level3" = "階層3";
"Clockface" = "クロックフェイス";
"earlier than" = "次よりも前";
"Reset" = "リセット";
"Failed to Locate '%@'" = "'%@' が見つかりませんでした";
"Copy Size" = "サイズをコピー";
"Server URL" = "サーバー URL";
"This folder will be redownloaded during the next sync - unless the corresponding folder in the cloud is also deleted." = "このフォルダは次回の同期時に再ダウンロードされます。ただし、クラウド上の当該フォルダも削除された場合は除きます。";
"Complete" = "完了";
"Single Page" = "単一ページ";
"Present Notes" = "メモを表示";
"Quit and Show in Finder" = "アプリを閉じて Finder で表示";
"Sending to iThoughts" = "iThoughts に送る";
"Left" = "左";
"Map ≈ %ld pages" = "マップ ≈ %ld ページ";
"%@ visible + %@ hidden children" = "%1$@ 件の表示 + %2$@ 件の非表示の子";
"Delete not supported. Please consider purchasing the fully functional iThoughts app." = "削除機能は利用できません。iThoughts アプリの有料版の購入をご検討ください。";
"later than" = "次の日付よりも後";
"Show Topics" = "トピックを表示";
"Attempt Recovery" = "回復を試みる";
"Bottom" = "下";
"%ldpt  ⊢%ld⊣" = "%1$ldpt  ⊢%2$ld⊣";
"Graph Paper" = "グラフ用紙";
"Project Tasks (.html)" = "プロジェクトのタスク (.html)";
"No Icons to Remove" = "削除対象のアイコンがありません";
"Please select 2 topics (CMD click) to be linked." = "リンクする 2 つのトピック (Command クリック) を選択してください。";
"The document '%@' has been added to your library." = "ドキュメント '%@' がライブラリに追加されました。";
"Show/Hide Outline" = "アウトラインの表示/非表示";
"Linking to the root folder is possible but not recommended. Each time it syncs it needs to check in all sub folders and this can take a long time on the root folder. Better to link multiple folders if possible." = "ルートフォルダへのリンクは可能ですが推奨されません。ルートフォルダにリンクすると、同期のたびにすべてのサブフォルダがチェックされるため、非常に長い時間がかかる可能性があるためです。できる限り、複数のフォルダをリンクすることをおすすめします。";
"Link Style" = "リンクスタイル";
"ends with" = "次で終わる";
"Save As" = "名前を付けて保存";
"Invalid Password" = "無効なパスワード";
"⌥⌘T or Double-click to add a note.." = "⌥⌘T またはダブルクリックでメモを追加します。";
"Redo" = "やり直す";
"Level4" = "階層4";
"Underline" = "下線";
"Open in Marked" = "Marked で開く";
"The document '%@' is not stored in iCloud and so cannot participate in Handoff." = "ドキュメント '%@' は iCloud に保存されていないため Handoff に参加できません。";
"Delete Selection" = "選択範囲を削除";
"More help.." = "追加ヘルプ…";
"Favourite Icon1" = "お気に入りアイコン1";
"More" = "さらに表示";
"Show" = "表示";
"Indent" = "インデント";
"New Sibling After" = "現在のトピックの後に兄弟トピックを作成";
"Dark Pastel" = "ダークパステル";
"days" = "日";
"...saved in rule library." = "...ルールライブラリに保存されました。";
"Favourite Icon2" = "お気に入りアイコン2";
"Text Width" = "テキスト幅";
"Map Colors" = "マップの色";
"modified: %@" = "変更日時: %@";
"to New Map" = "新規マップ";
"Boundary" = "境界";
"Email Address" = "メールアドレス";
"Rectangle" = "矩形";
"My Notes" = "マイメモ";
"Level5" = "階層5";
"years" = "年";
"The document '%@' does not exist." = "ドキュメント '%@' は存在しません。";
"Top Down" = "上から下";
"Styles" = "スタイル";
"Favourite Icon3" = "お気に入りアイコン3";
"Priority3" = "優先度3";
"Table (4 columns)" = "テーブル (4 列)";
"Open Document" = "ドキュメントを開く";
"Clockwise" = "時計回り";
"Email Doodle" = "手書きをメールで送信";
"Show %ld Levels" = "%ld 階層を表示";
"Off" = "オフ";
"Due Date" = "期限";
"Make Topic" = "トピック作成";
"Icons Removed" = "アイコンを削除しました";
"New Folder" = "新規フォルダ";
"Partial" = "半自動";
"Help" = "ヘルプ";
"Deleting" = "削除しています";
"The local folder '%@' is linked to cloud folder '%@' on '%@'" = "ローカルフォルダ '%1$@' は '%3$@' のクラウドフォルダ '%2$@' にリンクされています";
"Yellow" = "黄色";
"Maximum topic count (%ld) exceeded. Please consider purchasing the fully functional iThoughts app." = "最大トピック数 (%ld) に到達しました。Thoughts アプリの有料版の購入をご検討ください。";
"Replace" = "置換";
"This will apply descending font sizes to each level of topic." = "トピックの階層ごとにフォントサイズが小さくなります。";
"months" = "月";
"Level6" = "階層6";
"New Child" = "新規子トピック";
"Conflicts" = "競合";
"Cannot Overwrite Map/Folder" = "マップ/フォルダを上書きできません";
"Email" = "メール";
"Thank you for purchasing iThoughtsX, we hope you enjoy using it. Any questions, suggestions or issues please visit toketaware.com and email us" = "iThoughtsX をご購入いただき誠にありがとうございました。アプリについてのご質問やご要望などがございましたら、toketaware.com からメールにてお問い合わせください。";
"Clear All" = "すべてクリア";
"The map cannot be found on this Mac. Would you like to remove it from your favourites." = "この Mac 上でマップが見つかりませんでした。お気に入りから削除しますか？";
"Topic variable" = "トピック変数";
"Table (2 columns)" = "テーブル (2 列)";
"Task Completed" = "完了したタスク";
"Topic(s) Added" = "トピックを追加しました";
"Since Open" = "開かれた後";
"New Password:" = "新しいパスワード:";
"Text Color" = "テキストの色";
"URL" = "URL";
"Downloading into a linked folder is possible but not recommended. It's better to let the sync process download it automatically." = "リンクされているフォルダのダウンロードは可能ですが推奨されません。同期処理による自動アップロードに任せることをおすすめします。";
"Map no longer exists. Would you like to remove it from favourites?" = "マップが存在しません。お気に入りから削除しますか？";
"Apply Defaults" = "既定値を適用";
"All" = "すべて";
"variable name" = "変数名";
"Would you like to embed the document in a topic or copy its contents to the clipboard?" = "ドキュメントをトピックに埋め込みますか、それとも内容をクリップボードにコピーしますか？";
"Float" = "フローティング";
"Template Styles" = "テンプレートのスタイル";
"Start Sync" = "同期開始";
"The conflicting versions have been saved in the '%@' folder on this device. They are no longer in iCloud." = "競合するバージョンはこのデバイスの '%@' フォルダに保存されました。iCloud にはもう保存されていません。";
"doesn't contain" = "次を含まない";
"Selected ≈ %ld pages" = "選択項目 ≈ %ld ページ";
"Custom Styles" = "カスタムスタイル";
"Right Angled" = "直角";
"OK" = "OK";
"(All auto aligned)" = "(すべて自動整列)";
"Remaining" = "残り";
"Authorisation Failed" = "承認に失敗しました";
"Note" = "メモ";
"Restore" = "復元";
"Show/Hide Branch" = "ブランチの表示/非表示";
"Stroke Color" = "線の色";
"Failed to amend map" = "マップを修正できませんでした";
"Task Reports" = "タスクレポート";
"Level7" = "階層7";
"Print" = "印刷";
"Downloading..." = "ダウンロードしています...";
"Failed to Overwrite" = "上書きできませんでした";
"Duplicate" = "複製";
"...by Project" = "...プロジェクト順";
"Italic" = "斜体";
"Restore into..." = "次に復元...";
"Starting with Children" = "子から開始";
"Options" = "オプション";
"All Maps" = "すべてのマップ";
"Undo" = "元に戻す";
"Test" = "テスト";
"Configuring Dropbox" = "Dropbox を設定しています";
"New Child Level" = "新規子階層";
"Change Password..." = "パスワードの変更…";
"Wireframe (Monochrome)" = "ワイヤ フレーム (モノクロ)";
"Upload Failed" = "アップロードに失敗しました";
"Show 1 Level" = "1 レベルを表示";
"Due" = "期限";
"Failed to Open" = "開けませんでした";
"Failed to Import Text" = "テキストをインポートできませんでした";
"Document imported" = "ドキュメントがインポートされました";
"Login" = "ログイン";
"Level8" = "階層8";
"New Account" = "新規アカウント";
"Headers" = "ヘッダー";
"Icon Removed" = "アイコンを削除しました";
"Topic Numbering" = "トピック番号付け";
"...saved in style library." = "...はスタイルライブラリに保存されました。";
"Canvas" = "キャンバス";
"Thank you for considering iThoughtsX. Your %ld day trial has come to an end. Please visit the website to purchase a license or arrange an extension." = "iThoughtsX をご利用いただきありがとうございます。%ld 日間の試用期間が終了しました。ライセンスのご購入もしくは試用期間の延長については、当社 Web サイトをご参照ください。";
"Decrease Progress" = "進行を減少";
"Rounded Rectangle" = "角丸矩形";
"Please keep the password safe. There is no way to open the map without it." = "パスワードは安全な場所に保管してください。パスワードを忘れるとマップを開けなくなります。";
"Effort" = "労力";
"Distribute" = "均等割り付け";
"1" = "1";
"2" = "2";
"3" = "3";
"4" = "4";
"5" = "5";
"Clear Selection" = "選択範囲をクリア";
"Vertical" = "垂直";
"6" = "6";
"Hide Completed Tasks" = "完了したタスクを隠す";
"Confirm" = "確認";
"7" = "7";
"8" = "8";
"Manual" = "手動";
"Random" = "ランダム";
"9" = "9";
"Branch Sorted: %@" = "ブランチソート順: %@";
"Image (.png)" = "画像 (.png)";
"If you like iThoughts, please help support future updates with a review on the AppStore." = "iThought を気に入っていただけた場合は、ぜひ App Store にてレビューをお願いいたします。";
"Curved Bracket" = "丸括弧";
"Watermark" = "透かし";
"Level9" = "階層9";
"Reminder Created" = "リマインダーを作成しました";
"Failed to open\n%@" = "次の URL を開けませんでした:\n%@";
"US Letter" = "US Letter";
"Verify:" = "確認:";
"Unlink" = "リンクを解除";
"Generating Exports..." = "エクスポートを生成しています...";
"%ldx%ldpt" = "%1$ldx%2$ldpt";
"Relationship" = "リレーションシップ";
"Delete Account? (no maps will be deleted)" = "アカウントを削除しますか？(マップは削除されません)";
"%ld bytes" = "%ld バイト";
"Tap Related Topic" = "関連トピックをタップ";
".docx Options" = ".docx オプション";
"%@ - %@" = "%1$@ - %2$@";
"...is now on the clipboard and can be pasted into a map." = "...はクリップボードにコピーされました。マップに貼り付けることが可能です。";
"Top" = "上";
"On" = "オン";
"Cloud" = "クラウド";
"Please enter a new name for the style." = "スタイルの新しい名前を入力してください。";
"Image (selected)" = "画像 (選択)";
"Header1" = "ヘッダー1";
"Delete Branch" = "ブランチを削除";
"Finish" = "終了";
"Width" = "幅";
"Awaiting Authorization" = "承認待ち";
"Make Slide" = "スライド作成";
"Start Date" = "開始日";
"Home" = "ホーム";
"No Selection" = "選択なし";
"Starting at Selected" = "選択位置から開始";
"Please enter a descriptive name for this account." = "この名前に付ける分かりやすい名前を入力してください。";
"Feedback" = "フィードバック";
"Archive" = "アーカイブ";
"Cut" = "切り取り";
"Show/Hide Children" = "子の表示/非表示";
"Stop Sync" = "同期停止";
"This map must be given a name and saved before topic links can be generated" = "トピックのリンクを生成するには、このマップにまず名前を付けて保存する必要があります";
"List (bullets)" = "リスト (箇条書き)";
"Typeface" = "書体";
"Delete Topic" = "トピックを削除";
"less than or equal to" = "次よりも小さいか等しい";
"Snap to Topic" = "トピックに吸着";
"Now paste the clipboard into the flashcard website for import." = "クリップボードを、インポートするフラッシュカード Web サイトにペーストしてください。";
"Email Reminder" = "リマインダーをメールで送信";
"Square Bracket" = "角括弧";
"Branch Cut" = "ブランチを切り取り";
"Style Settings" = "スタイル設定";
"Unlink? (no maps will be deleted)" = "リンクを解除しますか？(マップは削除されません)";
"Resources" = "リソース";
"New Sibling Before" = "現在のトピックの前に兄弟トピックを作成";
"Press + to link a local folder to a folder in the cloud. Once linked, those folders will be synchronised automatically.\n\nIn a moment, you will be asked to:\n\n- Choose/create a local folder\n- Choose a cloud account\n- Choose a cloud folder\n- Choose the formats to sync\n\nFor more information please tap the 'Help' option below." = "ローカルフォルダをクラウド上のフォルダとリンクするには + を押します。リンクされたフォルダは自動的にクラウドと同期されます。\n\n以下の設定が必要となります。\n\n- ローカルフォルダの選択/作成\n\n- クラウドアカウントの選択\n\n- クラウドフォルダの選択\n\n- 同期するファイル形式の選択\n\n詳しくは以下の 'ヘルプ' を参照してください。";
"Level2+ Style" = "階層2 + スタイル";
"Library Image" = "ライブラリ画像";
"Convex" = "凸";
"Embed" = "埋め込む";
"Not Now" = "今はしない";
"Duplicate not supported. Please consider purchasing the fully functional iThoughts app." = "複製機能は利用できません。iThoughts アプリの有料版の購入をご検討ください。";
"Subscript" = "下付き文字";
"Network Connection Failed" = "ネットワーク接続に失敗しました";
"Fit Map" = "マップを画面にフィット";
"Delete this rule?" = "このルールを削除しますか？";
"Create Event" = "イベントを作成";
"Compact" = "コンパクト";
"Use Map Defaults" = "マップのデフォルトを使用";
"New/Verified Password Do Not Match" = "新しいパスワードと確認パスワードが一致しません";
"Regular" = "通常";
"Apply descending font sizes to child topics?" = "子トピックのフォントサイズを徐々に小さくしますか？";
"No Apps Found" = "アプリが見つかりません";
"No 'target' Parameter Supplied" = "'target' パラメータが指定されていません";
"Map Style" = "マップスタイル";
"iThoughtsX does not normally have access to this document. Please confirm that you wish to proceed." = "通常 iThoughtsX はこのドキュメントにはアクセスできません。続行するかどうか確認してください。";
"Slides (.pdf)" = "スライド (.pdf)";
"Welcome" = "ようこそ";
"Incorrect Password" = "パスワードが正しくありません";
"To Front" = "前面に移動";
"Upload Complete" = "アップロード完了";
"Change Sync Formats" = "同期する形式を変更";
"Code" = "コード";
"Increase Progress" = "進行を増加";
"Focus On Selected" = "選択項目にフォーカス";
"Header2" = "ヘッダー2";
"Start" = "開始";
"Saving" = "保存しています";
"Set Password..." = "パスワードの設定…";
"Progress: %@" = "進捗: %@";
"Map Scale" = "マップの縮尺";
"Wireframe (Color)" = "ワイヤーフレーム (カラー)";
"Remove from Favourites" = "お気に入りから削除";
"hours" = "時間";
"later than or equal to" = "次の日付よりも後か等しい";
"Full Color" = "フルカラー";
"Finger Drawing Enabled" = "手書き有効";
"The path '%@' is a Windows path." = "パス '%@' は Windows のパスです。";
"Download Pending" = "ダウンロード保留中";
"Real Paper" = "本当の紙";
"Enter a new name for the style" = "スタイルに新しい名前を付けてください";
"Remove All" = "すべて削除";
"Sort" = "ソート";
"Draw 'strokes' with your finger.\n\nUse 2 fingers to PAN and ZOOM around the canvas.\n\nLong press on the canvas then drag or hold down 'SHIFT' to select multiple 'strokes'." = "指を線を描いてください。\n\n2 本の指を使ってキャンバス上を移動したり、拡大表示したりできます。\n\n複数の線を選択するには、キャンバスを長押しするか、'SHIFT' キーを押した状態で線を選択します。";
"starts with" = "次で始まる";
"Selected" = "選択項目のみ";
"Focus on Selected" = "選択項目にフォーカス";
"Failed to find any email addresses" = "メールアドレスが見つかりませんでした";
"Press and hold a map or folder to restore it." = "復元したいマップを長押しします。";
"Remove Last" = "最後に追加した項目を削除";
"Level %ld" = "階層 %ld";
"Strike Through" = "打ち消し線";
"End Edit" = "編集を終了";
"Long press on the canvas or hold down 'SHIFT' to select multiple topics." = "複数のトピックを選択するには、キャンバスを長押しするか、'SHIFT' キーを押した状態でトピックを選択します。";
"Style Already Exists." = "スタイルがすでに存在しています。";
"earlier than or equal to" = "次の日付よりも前か等しい";
"Cousins" = "従兄弟";
"Indexing..." = "インデックスしています...";
"Bullets" = "箇条書き";
"(or canvas for new)" = "(またはキャンバスをタップして新規作成)";
"Saturated" = "飽和色";
"Please enter a valid URL for the WebDAV server." = "WebDAV サーバーに有効な URL を入力してください。";
"Enter notes here.." = "ここにノートを入力…";
"Archive requires an app which supports ZIP files." = "アーカイブには ZIP ファイル対応のアプリが必要です。";
"Open Link" = "リンクを開く";
"Topic Hugging" = "テキスト幅に合わせてトピックをサイズ変更";
"S Bend" = "S カーブ";
"Share on Biggerplate.com" = "Biggerplate.com で共有";
"Finger Drawing Disabled\n(use Apple Pencil)" = "手書き無効\n(Apple Pencil 使用)";
"Unreachable Link" = "到達不可能なリンク";
"Hugging" = "テキスト幅に合わせてサイズ変更";
"Range" = "範囲";
"Start: %@" = "開始: %@";
"Open In Safari" = "Safari で開く";
"Drag/drop topics onto this button to mark them task complete. Alternatively, long press this button to mark the selected topics task complete." = "トピックをこのボタンの上にドラッグアンドドロップすると、タスクを完了に設定できます。または、このボタンを長押しすることで、選択したトピックを完了に設定することも可能です。";
"Failed to get authorization from Biggerplate.com" = "Biggerplate.com から承認を取得できませんでした";
"Auto Align" = "自動整列";
"Clipboard" = "クリップボード";
"Blue" = "青";
"Updating" = "更新中";
"Open in Another App" = "他のアプリで開く";
"Auto Zoom Enabled" = "自動ズーム有効";
"Search" = "検索";
"tw.linkTogether" = "リンク";
"year" = "年";
"Light Patterns" = "明るいパターン";
"Back" = "戻る";
"Error" = "エラー";
"same as" = "次と同じ";
"Checking Network Connection..." = "ネットワーク接続を確認しています...";
"Reset all topic colors, shapes and fonts to the style defaults. This can be undone." = "すべてのトピックの色、図形、フォントをスタイルのデフォルトにリセットします。この操作は元に戻せません。";
"Open encrypted map" = "暗号化されたマップを開く";
"Hide" = "非表示";
"Invalid URL" = "無効な URL";
"Failed to Locate Map" = "マップが見つかりませんでした";
"Rules" = "ルール";
"Header3" = "ヘッダー3";
"Image Copied" = "画像をコピーしました";
"Uploading a linked map/folder is possible but not recommended. It's better to let the sync process upload it automatically." = "リンクされたマップ/マップのアップロードは可能ですが推奨されません。同期処理による自動アップロードに任せることをおすすめします。";
"Show in Finder" = "Finder で表示";
"Add to Favourites" = "お気に入りに追加";
"Uploading..." = "アップロードしています...";
"Browser Transfer" = "ブラウザ転送";
"No Internet Connection" = "インターネットに接続されていません";
"Square" = "四角形";
"Create Reminder" = "リマインダーを作成";
"Modified Yesterday" = "昨日変更";
"Created using iThoughts" = "iThoughts を使って作成されました";
"week" = "週";
"Website (.zip)" = "Web サイト (.zip)";
"Close" = "閉じる";
"Level1 Style" = "階層1 スタイル";
"Upload Folder" = "フォルダをアップロード";
"Keep All" = "すべて保持";
"Map" = "マップ";
"Transparent" = "透明";
"hour" = "時間";
"Link Copied" = "リンクをコピーしました";
"Notes Font" = "メモのフォント";
"Hide Status Bar" = "ステータスバーを隠す";
"Select Log File" = "ログファイルを選択";
"Modified Today" = "今日変更";
"View" = "表示";
"Failed to Load Map" = "マップを読み込めませんでした";
"Size" = "サイズ";
"This Week" = "今週";
"Inherit Color" = "色を継承";
"Please enter a title and description for this map." = "マップのタイトルと説明を入力してください。";
"Notes Appendix" = "メモを付録として印刷";
"Restored" = "復元先";
"Passwords" = "パスワード";
"Outline View" = "アウトライン表示";
"Wireframe (Color+Text)" = "ワイヤーフレーム (色 + テキスト)";
"Very Convex" = "強い凸";
"Submit Debug Log" = "デバッグログを送信";
"not in the next" = "将来の次の期間でない";
"Set Effort" = "労力を設定";
"Show All" = "すべて表示";
"Thank you for considering iThoughtsX. You are over half way through your %ld day trial. If you have any questions, suggestions or issues please visit the website and let us know." = "iThoughtsX をご利用いただきありがとうございます。%ld 日間の試用期間の半分が経過しました。アプリについてのご質問やご要望などがございましたら、当社 Web サイトにてお問い合わせください。";
"Attachment" = "添付ファイル";
"New Callout" = "新規吹き出し";
"Save Page (offline)" = "ページを保存 (オフライン)";
"This Folder" = "このフォルダ";
"Upload Map" = "マップをアップロード";
"Header4" = "ヘッダー4";
"Photos" = "写真";
"Broken Link" = "リンク切れ";
"Password:" = "パスワード:";
"Link to Map" = "マップにリンク";
"Sorted: %@" = "ソート順: %@";
"No saved passwords" = "保存パスワードなし";
"Priority (%ld)" = "優先度 (%ld)";
"Date" = "日付";
"(Level2+ auto aligned)" = "(階層2＋自動整列)";
"Due This Month" = "今月が期限";
"Curved" = "カーブ";
"Copy Link" = "リンクをコピー";
"Quick Look" = "クイック表示";
"External Display Resolution" = "外部ディスプレイ解像度";
"Priority1" = "優先度1";
"Reset Map" = "マップをリセット";
"Restoring..." = "復元しています...";
"Not set" = "未設定";
"Cost" = "コスト";
"Inherited" = "継承";
"Stock" = "ストック";
"No" = "いいえ";
"It looks like you also have a copy of iThoughtsX from the Mac App Store installed.\n\nThe version you just launched should probably be removed. Would you like to quit now so you can move this unneeded file to the Trash?\n\nHint: Use the \"Move to Trash\" item in the \"File\" menu after the Finder window appears." = "Mac App Store から入手した iThoughtsX のコピーがインストールされているようです。\n\n今回起動しようとしているバージョンは削除することをおすすめします。\nアプリを終了して、この不要なファイルをゴミ箱に移動できるようにしますか?\n\nヒント: Finder ウィンドウが表示されたら、\"ファイル\" メニューの \"Move to Trash\" を選択してください。";
"Time" = "時刻";
"Very Concave" = "強い凸";
"equal to" = "次と等しい";
"Change" = "変更";
"Mail not configured" = "メールがセットアップされていません";
"Image" = "画像";
"Updating System..." = "システムを更新しています…";
"Show on Biggerplate.com" = "Biggerplate.com で表示";
"Children" = "子";
"Archiving..." = "アーカイブしています...";
"Email Event" = "イベントをメールで送信";
"Flashcards copied to clipboard" = "フラッシュカードがクリップボードにコピーされました";
"Overwrite" = "上書き";
"Delete Cloud Copy" = "クラウド上のコピーを削除";
"All maps will be packaged into a single ZIP file and sent over to an app of your choice for safe keeping." = "すべてのマップを 1 つの ZIP ファイルにまとめ、任意のアプリに送信して保管することができます。";
"Delete Single Topic" = "単一トピックを削除";
"Long press the full screen button to enable read-only view." = "全画面ボタンを長押しすると、読み取り専用表示が有効になります。";
"Please enable iThoughts in System Settings -> Privacy" = "システム設定 -> プライバシーで iThoughts を有効にしてください。";
"in the next" = "将来の次の期間";
"Show 3 Levels" = "3 レベルを表示";
"No path supplied and there are no open maps" = "パスが指定されておらず、開かれているマップはありません。";
"Dark Patterns" = "暗いパターン";
"Straight Tapered" = "直線先細";
"Edit Topic Text" = "トピックテキストを編集";
"Rich Text (.rtf)" = "リッチテキスト (.rtf)";
"Task Report by Resource for %@" = "%@ のリソース別タスクレポート";
"Fishbone" = "フィッシュボーン図";
"Inbox" = "受信トレイ";
"Checking for updates" = "アップデートを確認しています";
"Maps saved into the 'Dropbox' folder will be synced with a folder named 'iThoughts' in your Dropbox." = "'Dropbox' フォルダに保存されたマップは、Dropbox の 'iThought' という名前のフォルダに同期されます。";
"Header5" = "ヘッダー5";
"day" = "日";
"Make Topic With Link" = "ハイパーリンクでトピックを作成";
"Generating Attachments..." = "添付ファイルを生成しています...";
"Hide All" = "すべて非表示";
"Modified Since Open" = "開かれた後に変更";
"Related" = "関連";
"Select Folder" = "フォルダを選択";
"Display name" = "表示名";
"Cancel" = "キャンセル";
"Rollup" = "累積";
"Bold" = "太字";
"Account" = "アカウント";
"Download" = "ダウンロード";
"Uploading to Biggerplate.com" = "Biggerplate.com にアップロードしています";
"Select All Relationships" = "すべてのリレーションシップを選択";
"Folder already linked. Please choose another folder." = "フォルダがすでにリンクされています。別のフォルダを選択してください。";
"Copy Image (clipboard)" = "画像をコピー (クリップボード)";
"Callout Shape" = "吹き出しの図形";
"Map Page Size" = "マップのページサイズ";
"Edit Account" = "アカウントを編集";
"Thickness" = "太さ";
"Set Cost" = "コストを設定";
"Cost Units" = "コスト単位";
"Topic Added" = "トピックを追加しました";
"Horizontal" = "横";
"Library Icons" = "ライブラリアイコン";
"Branch" = "ブランチ";
"New Map" = "新規マップ";
"To Back" = "背面に移動";
"Download Failed" = "ダウンロードに失敗しました";
"Priority" = "優先度";
"Hide Branches" = "ブランチを非表示";
"Insert Link" = "リンクを挿入";
"month" = "月";
"Insert Image (topic)" = "画像を挿入 (トピック)";
"Arrange" = "整列";
"Reports" = "レポート";
"Check for Updates" = "アップデートを確認";
"Continue" = "続行";
"Icons" = "アイコン";
"Archive Now" = "今すぐアーカイブ";
"Appendix Page Size" = "付録ページサイズ";
"Line Style" = "線のスタイル";
"CANNOT DOWNLOAD IMAGE OVER INSECURE HTTP CONNECTION" = "安全でない HTTP 接続では画像をダウンロードできません";
"Table (3 columns)" = "テーブル (3 列)";
"Callout Font" = "吹き出しフォント";
"Relationships" = "関係";
"Green" = "緑";
"Progress: Rollup" = "進捗: 累積";
"Select" = "選択";
"Alignment" = "テキスト配置";
"Straight" = "直線";
"Show/Hide" = "表示/非表示";
"System Styles" = "システムスタイル";
"Rainbow" = "レインボー";
"Reveal saved passwords for encrypted maps" = "暗号化されたマップの保存パスワードを表示";
"Parallelogram" = "平行四辺形";
"Paste as Floating" = "フローティングトピックとして貼り付け";
"Generating Image..." = "画像を生成しています...";
"Clear [%@]" = "[%@] をクリア";
"Resource Tasks (.html)" = "リソースタスク (.html)";
"Failed to save conflicting versions." = "競合するバージョンを保存できませんでした。";
"Review on AppStore" = "App Store で評価";
"A0" = "A0";
"Header6" = "ヘッダー6";
"Trial Progress" = "試用状況";
"%1.1f GB" = "%1.1f GB";
"A1" = "A1";
"Rename" = "名前の変更";
"Due Today" = "今日が期限";
"Hide Topics" = "トピックを非表示";
"A2" = "A2";
"%1.1f MB" = "%1.1f MB";
"Markdown Options" = "Markdown オプション";
"Sending %@ from iThoughts" = "iThoughts から %@ を送信する";
"A3" = "A3";
"A4" = "A4";
"Never" = "今後は表示しない";
"A5" = "A5";
"[SHIFT] Hold this down to select multiple items." = "[SHIFT] 押したままにすると複数選択が可能です。";
"Save Archive" = "アーカイブとして保存";
"Mirror" = "ミラー";
"Image Saved" = "画像を保存しました";
"Branch Copied" = "ブランチをコピーしました";
"Remove Text" = "テキストを削除";
"Paste Formatted" = "書式を含めて貼り付け";
"It's over a week since you last archived your maps. Would you like to save an archive?" = "マップを前回アーカイブしてから 1 週間以上が経過しました。アーカイブを保存しますか？";
"This Map" = "このマップ";
"Quote" = "引用";
"Long press the trash button to delete the selected items." = "ゴミ箱ボタンを長押しすると、選択されている項目が削除されます。";
"Share" = "共有";
"Select folder for '%@'" = "'%@' 用のフォルダを選択";
"Delete Account" = "アカウントを削除";
"Tasks in Progress" = "進行中のタスク";
"App Store" = "App Store";
"Edit/View Notes" = "メモを編集/閲覧";
"US Tabloid/Ledger" = "US Tabloid/Ledger";
